(function(docsapp){

	var data = [
		{code: 1,	title: "Паспорт гражданина СССР"},
		{code: 10, title: "Паспорт иностранного гражданина"},
		{code: 12, title: "Вид на жительство без гражданства"},
		{code: 14, title: "Временное удостоверение личности гражданина РФ"},
		{code: 2,	title: "Загранпаспорт гражданина СССР"},
		{code: 24, title: "Удостоверение личности военнослужащего РФ"},
		{code: 26, title: "Паспорт моряка"},
		{code: 3,	title: "Свидетельство о рождении"},
		{code: 4,	title: "Удостоверение личности офицера"},
	];

	docsapp.data = data;
	window.docsapp = docsapp;

})(window.docsapp || {});